{
  "AMY": {
    "1": "Hello agents. Paano po nangyari?\n\nNasa bahay lang po ako kagabi at inaayos at nagsusulat ng mga papeles na kailangan sa work ko gamit ang aking Pilot ballpen. Nag-sick leave po kasi ako kahapon dahil sinusumpong ang aking thrombosis. Kaya nasa bahay lang po ako the whole day at kumain ng pan de coco while binge watching Masterchef.\n\nPaano po ba ang nangyari sa kanya?"
  },
  "ARTHUR": {
    "1": "What happened? OMG!\n\nThis breaks my heart. Plano ko pa naman sanang mag-date kami bukas sa famous bake shop sa BGC para matikman niya ang kakaibang pan de sal na favorite ko. na-postpone kasi iyon kasi sinumpong ang aking thrombosis. Nakakalungkot. Gusto kong umiyak.\n\nMahal na mahal ko siya. Sa sobrang mahal, sinusulatan ko lagi siya ng mga poems gamit ang aking pilot ballpen. Huling beses kami lumabas ay nagbinge watch kami ng Money Heist.\n\nKailan ko po siya maaaring makita?"
  },
  "DIA": {
    "1": "Buti naman patay na siya. Tang ina nyan. Masamang tao yan.\n\nAlam nyo ba na may pasugalan yan dito sa Meycauayan? Oo! Dito nga sa amin, chinika ng kapitbahay ko na may pasugalan yan. Kaya nga sinulatan ko yan gamit ang Panda ballpen ko. Sabi ko sa kanya, itigil na nya yang pasugalan niya.\n\nTapos ano ang ginawa niya? Ipinagkalat niya na may thrombosis ako. Totoo namang may thrombosis ako pero totoo rin na masamang tao yan. \n\nMinsan nga bibili ako ng pan de coco sa bakery, tapos putang ina sabi ng panadero ayaw niya akong pagbilhan kasi magagalit daw si Aina. Putang inang babae yan. Inagawan na ako ng customer sa jewelry shop ko, tapos sinisiraan pa ako. Ang papangit naman ng mga alahas niya.\n\nButi nga sa kanya. Patay na siya. Alam nyo ba? Sinabi pa sa akin na Viribus member daw yan? Naku ako nagsasabi sa inyo. Kahit patay na yan, imbestigahan niyo pa rin.\n\nPwede na ba akong umalis? Manonood pa ako ng Masterchef."
  },
  "EDGAR": {
    "1": "Ano pong nangyari?\n\nKasalanan ko po ata? Kasi po, dapat ay ako ang maghahatid sa kanya. Kaso nahilo ako kagabi dahil ang taas ng blood sugar ko. Mahirap talaga pag may diabetes.\n\nNasa bahay lang po ako kagabi at nanonood ng Money Heist kagabi habang kumakain ng Pan De Coco.\n\nPaano po ito? Saan na ako magtatrabaho? Pero mga boss, wala akong alam sa nangyari kagabi.\n\nPwede na po ba akong umalis? May pipirmahan po ba ako? Kunin ko lang po ang Panda ballpen ko po sa kotse."
  },
  "EMMY": {
    "1": "Oh goodness. What happened?\n\nAng hirap magpatakbo ng business. Ang hirap nito. Paano ko papatakbuhin to mag-isa? Siya ang brains ng partnership namin.\n\nLast time nagkita kami ay sa office. Hapon iyon. Pinapirma niya sa akin ang mga cheke gamit ang Pilot ballpen ko. After that, umuwi na ako, pero dumaan muna ako sa bakery to buy Pan De Coco kasi I was craving. Then nasa bahay lang ako the whole entire time watching Money Heist.\n\nIf you'll excuse me, I have to leave at may check-up pa ako with my doctor regarding my thrombosis. If you need me, just call me.",
    "4": "I don't know why I am here. Nagdeliver lang ako ng order dito sa Tarlac ng mga jewelries and I decided to take a break and have a drink with my driver. That's it.\n\nWala akong napansin sa biktima nyo. In fact, di ko nga siya napansin. I was just chilling sa bar, drinking my favorite vodka while treating myself with ceviche.\n\nIs there anything else? I need to go home pa. Sa Bulacan pa ako uuwi, and I am in a rush kasi darating yung inorder kong size 8 na stilettos sa bahay. Do I need to sign everything? Okay, pahiram ng ballpen please? Pakiabot sa kaliwang kamay ko at kaliwete ako.",
    "8": "Ano na naman ba to?\n\nAko? Mamamatay-tao? Ilang beses nyo pa ba ako pagbibintangan? Anyway, wait lang I have to wipe my hands with hand sanitizer.\n\nLook, pinapunta lang ako ni Aling Digna here sa resort na to to invest sa isang pasugalan. Wala nga sana akong planong pumunta dahil pupunta sana ako sa mall to replace my iPhone pero here I am. Nasa bar lang ako the whole night, eating nachos and having orange juice.\n\nKung wala na kayong tanong, i'll go skinny dipping sa beach."
  },
  "EMPEE": {
    "4": "Aba buti naman namatay na yang manyak na yan. Lagi na lang ganyan yan. Pag iinom dito, ite-table ako pero hindi ako pokpok. G.R.O. ako pero hanggang usap lang. Nakakahiya naman sa anak ko.\n\nKagabi? Andito ako sa bar kagabi. Saglit lang kami nag-usap. Nasa table niya ako at uminom ako ng vodka habang nag-uusap kami, and umalis ako saglit kasi nasira yung size 7 kong sapatos. Kaya umuwi muna ako.  Check nyo pa DTR ko. Pumirma ako doon. Umalis ako saglit. Binaon ko na nga lang yung kilawing inorder ko eh.\n\nYung pirma ko sa DTR? Ayan oh. Ako kaliwete? Hindi. Sa kanan ako nagsusulat? Bakit po?"
  }
}