{
  "AMY": {
    "1": "Hello agents. Paano po nangyari?\n\nNasa bahay lang po ako kagabi at inaayos at nagsusulat ng mga papeles na kailangan sa work ko gamit ang aking Pilot ballpen. Nag-sick leave po kasi ako kahapon dahil sinusumpong ang aking thrombosis. Kaya nasa bahay lang po ako the whole day at kumain ng pan de coco while binge watching Masterchef.\n\nPaano po ba ang nangyari sa kanya?"
  },
  "ARTHUR": {
    "1": "What happened? OMG!\n\nThis breaks my heart. Plano ko pa naman sanang mag-date kami bukas sa famous bake shop sa BGC para matikman niya ang kakaibang pan de sal na favorite ko. na-postpone kasi iyon kasi sinumpong ang aking thrombosis. Nakakalungkot. Gusto kong umiyak.\n\nMahal na mahal ko siya. Sa sobrang mahal, sinusulatan ko lagi siya ng mga poems gamit ang aking pilot ballpen. Huling beses kami lumabas ay nagbinge watch kami ng Money Heist.\n\nKailan ko po siya maaaring makita?"
  },
  "DIA": {
    "1": "Buti naman patay na siya. Tang ina nyan. Masamang tao yan.\n\nAlam nyo ba na may pasugalan yan dito sa Meycauayan? Oo! Dito nga sa amin, chinika ng kapitbahay ko na may pasugalan yan. Kaya nga sinulatan ko yan gamit ang Panda ballpen ko. Sabi ko sa kanya, itigil na nya yang pasugalan niya.\n\nTapos ano ang ginawa niya? Ipinagkalat niya na may thrombosis ako. Totoo namang may thrombosis ako pero totoo rin na masamang tao yan. \n\nMinsan nga bibili ako ng pan de coco sa bakery, tapos putang ina sabi ng panadero ayaw niya akong pagbilhan kasi magagalit daw si Aina. Putang inang babae yan. Inagawan na ako ng customer sa jewelry shop ko, tapos sinisiraan pa ako. Ang papangit naman ng mga alahas niya.\n\nButi nga sa kanya. Patay na siya. Alam nyo ba? Sinabi pa sa akin na Viribus member daw yan? Naku ako nagsasabi sa inyo. Kahit patay na yan, imbestigahan niyo pa rin.\n\nPwede na ba akong umalis? Manonood pa ako ng Masterchef."
  },
  "EDGAR": {
    "1": "Ano pong nangyari?\n\nKasalanan ko po ata? Kasi po, dapat ay ako ang maghahatid sa kanya. Kaso nahilo ako kagabi dahil ang taas ng blood sugar ko. Mahirap talaga pag may diabetes.\n\nNasa bahay lang po ako kagabi at nanonood ng Money Heist kagabi habang kumakain ng Pan De Coco.\n\nPaano po ito? Saan na ako magtatrabaho? Pero mga boss, wala akong alam sa nangyari kagabi.\n\nPwede na po ba akong umalis? May pipirmahan po ba ako? Kunin ko lang po ang Panda ballpen ko po sa kotse."
  },
  "EMMY": {
    "1": "Oh goodness. What happened?\n\nAng hirap magpatakbo ng business. Ang hirap nito. Paano ko papatakbuhin to mag-isa? Siya ang brains ng partnership namin.\n\nLast time nagkita kami ay sa office. Hapon iyon. Pinapirma niya sa akin ang mga cheke gamit ang Pilot ballpen ko. After that, umuwi na ako, pero dumaan muna ako sa bakery to buy Pan De Coco kasi I was craving. Then nasa bahay lang ako the whole entire time watching Money Heist.\n\nIf you'll excuse me, I have to leave at may check-up pa ako with my doctor regarding my thrombosis. If you need me, just call me.",
    "4": "I don't know why I am here. Nagdeliver lang ako ng order dito sa Tarlac ng mga jewelries and I decided to take a break and have a drink with my driver. That's it.\n\nWala akong napansin sa biktima nyo. In fact, di ko nga siya napansin. I was just chilling sa bar, drinking my favorite vodka while treating myself with ceviche.\n\nIs there anything else? I need to go home pa. Sa Bulacan pa ako uuwi, and I am in a rush kasi darating yung inorder kong size 8 na stilettos sa bahay. Do I need to sign everything? Okay, pahiram ng ballpen please? Pakiabot sa kaliwang kamay ko at kaliwete ako.",
    "8": "Ano na naman ba to?\n\nAko? Mamamatay-tao? Ilang beses nyo pa ba ako pagbibintangan? Anyway, wait lang I have to wipe my hands with hand sanitizer.\n\nLook, pinapunta lang ako ni Aling Digna here sa resort na to to invest sa isang pasugalan. Wala nga sana akong planong pumunta dahil pupunta sana ako sa mall to replace my iPhone pero here I am. Nasa bar lang ako the whole night, eating nachos and having orange juice.\n\nKung wala na kayong tanong, i'll go skinny dipping sa beach."
  },
  "ANNE": {
    "2" : "I was shocked. Kanina lang ay nag-deep scuba diving kami kaso may call siya kaya nauna na kami. Pero napansin namin mga 20 minutes wala pa siya. Kaya bumalik kami sa yacht and pagbalik namin, nakita na namin siyang nasa tubig pero di gumagalaw. Nakakakilabot.\n\nWe were planning pa man din to have a whole entire day na mag-shoot siya for the vlog. Masaya pa ako kasi we can promote the Baler Yacht Club for this. Uminom pa nga ako ng Red Bull for this para stay energized ako. Pero nakakalungkot ang pagpanaw niya. She's one of the most famous influencers in our province.\n\nYesterday? Nasaan ako? Nasa bahay lang ako with my kids. I was teaching them Baybayin. I want them to know our roots as Filipinos.\n\nIs that all ba? Please update me and I hope she'll rest in peace. Now if you'll excuse me, I have to go and may practice ako ng volleyball kasama ng mga amiga ko tonight."
  },
  "GAL" : {
    "2" : "Why???? Bakit ganoon?\n\nKanina lang sabi niya sa amin susunod siya mag-scuba dive kasi may call siya sa phone kaya nauna na kaming mag-dive. Tapos mga 20 minutes wala pa siya, kaya bumalik kami sa yacht only to find out na on our way, nakita namin siya na naka-gear pero hindi gumagalaw and maputla na. Dinala na namin siya sa yacht pero unresponsive and wala na siyang pulse. Kahit nag-CPR ako wala pa rin. \n\nHindi ko man lang siya nailigtas. Huhuhuhu!\n\nSabi pa niya sa akin na gawa daw kami ng content habang tinuturuan ko siya na magsulat ng Baybayin, o kaya ay turuan ko daw siya mag-basketball kasi varsity ako dati. Pero paano ko pa gagawin yun kung wala na siya? Huhuhuhuhu.\n\nAng sakit. Ang sakit sa dibdib? Pwede ba makainom? Ayoko ng tubig please, red bull po sana. Huhuhuhu!"
  },
  "MAC" : {
    "2" : "Nakakagulat. Di ko alam anong sasabihin ko kila Tita nito.\n\nKanina kasi habang nasa ilalim kami ng dagat, nagtataka kami na wala pa siya. Mga 20 minutes na hindi pa siya bumababa mula sa yacht. Kaya binalikan namin siya at doon namin siya nakitang patay na. Sinubukan ni Doc Gal i-revive pero wala. Patay na si Insan.\n\nPero nakakagulat. Expert scuba diver siya kaya bakit ganoon? Wala naman siyang sakit. Very healthy siya at active. Ako pa nga pinagbabawalan niya kapag umiinom ako ng Extra Joss kasi baka daw masobrahan ako. Siya pa nga nagsabi sa akin na I should play sports kaya na-hook ako sa basketball. All because of her.\n\nNakakalungkot. Sasamahan pa nga niya ako dapat bukas sa isang indigenous community na gustong magloan. Sakto rin gagawa sana siya doon ng content niya for vlog tapos tuturuan ko rin siya ng Baybayin.\n\nUntil what time ba ako need dito? I have to call tita to arrange for the funeral.",
    "5" : "Grabe nagkita na naman tayo mga mga officer. Hindi ko maintindihan kung bakit ako hinahabol ng mga violent crimes gaya nito. I joined this camping trip kasi ni-recommend to sa kin ng friend ko sa bangko, and she guaranteed na mawawala daw yung stress ko dito. I wouldn’t say na mali yung kaibigan ko kasi this trip would have been relaxing kung wala yung mga kasama kong ang lalakas mag-yosi lalo na yung Alem at Maru, grabe parang factory ng usok, ang sakit sa dibdib ng amoy, ugh. \n\nSo mabbalik tayo sa nangyari, guamawa kami ng apoy ni Boo para makapagluto kami nung mga bandang 4:30 PM. Hiniram niya yung lighter ko para simulan yung apoy kasi naiwan niya daw yung kanya sa tent, at nung makagawa na kami ng apoy, nauna na akong nagluto ng cup noodles ko para kako makapag-ikot ako habang medyo maliwanag pa. Iyon nga yung ginawa ko, nag-ikot ikot at nung medyo dumilim na, uminom ako ng Kopiko para mawala yung pagod ko at habang umiinom ako, narinig ko na nagpanic si Boo at Alem at nadiscover namin ang katawan ni Mang Mando.\n\nSobrang bilis nung mga nangyari at parang imbis na mabawasan ang stress ko, mas lalo lang nadagdagan dahil sa canping trip na ‘to."
  },
  "TAM" : {
    "2" : "Mga ser, nakakagulat talaga. Kasi bago nangyari yan, nasa yate lang ako buong araw. Tapos nauna sila Sir Mac, Ms. Vee, Doc Gal, and Ms. Anne na nag-scuba dive kasi si Ma'am Cece ay may kausap sa phone kaya sumunod na lang siya. I think mga 10 minutes siya late. Nagsabi pa nga siya sa akin baka gusto ko daw magdive. Kinuhanan pa nga niya ako ng bidyo tapos pinakilala ako. Tapos nagdamit na siya ng scuba gear niya, sinuot ang oxygen tank, tapos nagdive na siya. \n\nKaya naghintay na lang ako sa yate at nanonood ng youtube videos tungkol sa Baybayin kasi kahit marunong ako, gusto kong maging expert sa pagsulat ng Baybayin.\n\nTapos nagulat na lang ako tinawag ako ni Sir Mac. Si Ma'am Cece daw nalunod. Kaya takbo ako agad tinulungan ko sila buhatin si Ma'am Cece. Tapos nag-CPR si Doc Gal. Pero wala na talaga.\n\nNagising ang diwa ko kanina mga mam at ser. Kasi kanina inaantok ako habang naghihintay. Parang di nga gumana ang Red Bull na ininom ko eh.\n\nNalungkot ako. Mabait si Ma'am Cece. Yayayain ko pa nga sana siya mag-volleyball kami sa beach after ng scuba diving kaso wala na eh. Wala na siya.",
    "4" : "Hello mga sir at ma'am. Nagkita tayo ulit. Di ko ba alam parang lagi tayong pinagtatagpo. Lumipat na ako ng trabaho at kay Ma'am Emmy na ako nagwowork ngayon kasi nga patay na dati kong amo.\n\nWala po akong napansing kakaiba sa bar kagabi. Nagsha-shot lang ako ng vodka kagabi tapos may pulutang kilawin. Pero di ako uminom ng marami kasi alam kong magmamaneho ako. Isang shot lang. Ang saya nga kasi galante si Ma'am Emmy. Biruin mo, may libreng alak at pulutan, tapos binili pa niya ako ng bagong sapatos na size 7. Kaya ganda ng porma ko.\n\nKami ni Ma'am Emmy? Magjowa? Naku hindi po. May girlfriend po ako ngayon. Kaliwete man ako magsulat, di ko magagawang mangaliwa pag committed ako. "
  },
  "VEE" : {
    "2" : "Nakaka-panic. Nakakakilabot. \n\nAko kasi sumunod na lang ako sa mga divers kanina kasi sabi ni Ma'am Cece, sundan ko sila. Kaya nauna na kami. Kaso di ko alam yun na pala ang last na pagkikita namin. Nakakabigla.\n\nMabait si Ma'am. Nakilala ko siya noong dumayo siya sa amin sa Oriental Mindoro. Mangyan kasi ako. Tapos nandoon siya for her content. Tapos kinuha niya ako, and pinag-aral. Tapos ako na naging personal assistant niya. Kaya malaki utang na loob ko sa kanya. Kahit nga kinukuha ako ng Universities sa Maynila di ako pumayag na iwanan si Ma'am. Volleyball varsity kasi ako noon.\n\nMinsan masungit si Ma'am lalo na pag makupad ako. Kaya nga lagi akong nagre-red bull para alert ako lagi. Pero kahit masungit siya minsan, most of the time mabait po siya.\n\nKailan po mare-release ang katawan ni Ma'am? Kailangan ko pa po makausap parents niya pati si Sir Mac para ma-organize po ang kanyang burol."
  },
  "BEV" : {
    "3" : "Narinig ko nga po ang sunog. Grabe ano?\n\nKaibigan ko siya pero di naman kami close. Minsan naghahatid ako sa kanya ng pagkain, at ganoon rin siya. \n\nKahapon sa Pasalubong Center, nakita ko siya roon. Binigyan ko siya ng Strawberry Butter Pie with a dash of nutmeg. Tapos nagkausap kami ng kaunti. Tapos umuwi na siya."
  },
  "CAL" : {
    "3" : "Si Mang Kaka? Minsan kinukuha niya ako bilang karpintero kapag may sira sa bahay niya, at ako rin mismo nagkukumpuni ng bubong niya. Noong isang linggo lang, ako ang nagpintura ng pintuan niya.\n\nBinigyan naman niya ako ng bonus noong nanalo daw siya sa sugal noong mga nakaraang araw. Kaya nga kahapon, binigyan ko iyan ng tinda kong Blueberry Butter Pie with a dash of cinnamon for free.\n\nBaka kaya nasunog bahay niya kasi lasing na naman at naiwang nakasalang ang kalan?",
    "5" : "Mga ma’am sir, grabe naman ang nangyari kay Mando. Napakawalang puso ng ginawa sa kanya. Malaki ang utang na loob ko sa kanya dahil kung di dahil sa kanya, hindi ako makaka-sideline ditto para maging tour guide sa Prima Tours. Dahil din ditto sa trabaho na ito, ang dami kong nakakasalamuhang tao at nararanasang bagong bagay. Kagaya kagabi, nakatikim ako ng smores. Ang maganda pa, binigyan ako ng Earl Grey na kakaiba kaysa ibang tsaa na natikman ko. \n\nKawawa talaga si Mando. Naaalala ko tuloy kapag nagyoyosi kami ng sabay kapag pinag-uusapan namin ang mga hinaing namin sa buhay. Maliliit pa ang anak ni Mando at hindi ko alam kung paano makakayanan ng asawa niya ang nagyari sa kanya. Magyoyosi din ba kayo sir? Eto, oh posporo para hindi na kayo bubunot pa ng lighter."
  },
  "MAJA" : {
    "3" : "Naku, yang si Mang Kaka? Nililigawan ako nyan. Isang taon na akong nililigawan pero di ko siya gusto. Kaso galante, kaya pinakikitunguhan ko na lang. Syempre, tatanggi ba tayo sa libre?\n\nNoong isang araw nga sabi niya, punta raw kami ng Boracay. Sa sobrang galak ko, napa-bake ako. Kaya kahapon, binigyan ko siya ng Blueberry Margarine Pie with a sprinkle of cinnamon.\n\nMasarap yun ah. Gusto nyo? Mayroon pa ako sa bahay."
  },
  "COACH" : {
    "3" : "Nasunugan daw sila Mang Kaka? Nakakaawa naman.\n\nParang kahapon lang ay binigyan ko siya ng aking Blueberry Butter Pie with a dash of nutmeg. Natuwa pa nga siya kasi niya, alam daw niyang masarap ang luto ko lagi.\n\nPaano na ang sakahan niya? Sayang naman."
  },
  "POOH" : {
    "3" : "Ako nga ang tumawag sa inyo. Nagulat kasi ako habang nagbe-bake ako kagabi ng Blueberry Butter Pie with a sprinkle of Cinnamon, nakakaamoy ako ng sunog. Akala ko pa nga itong bine-bake ko ang nasusunog.\n\nTapos nagulat ako bahay pala ni Mang Kaka ang nasusunog. Tumawag ako agad ng mga kapitbahay kasi baka madamay pati bahay ko. Mabuti na lang at mabilis rumospende ang mga bumbero."
  },
  "RED" : {
    "4" : "Good morning mga officer, ako po ang may-ari ng beerhouse na ito. Handa po akong sagutin anumang itanong ninyo sa akin. Maupo muna kayo at uminom ng tequila na mula sa aking personal collection. Tikman ninyo itong aking personal favorite. Perfect ito lalo na at sasamahan niyo ng masarap na sisig na specialty ng beerhouse namin at paborito ko rin.\n\nMabalik tayo sa ipinunta niyo rito. Si Gin ay suki namin dito kaya malungkot ako sa nangyari sa kanya. Kahit na yung pag-aamok niya ng isang beses ang dahilan para masira ang customized Nike Shoes ko, isa siya sa mga customer namin. Sayang lang talaga wala na akong nakuhang size 8 nung parehong sapatos na nasira niya. \n\nKailangan niyo ba ang CCTV footage ng beerhouse kagabi? Teka lang, i-unlock ko lang itong cellphone ko. Ha? bakit di ko ma-unlock sa kaliwa? Naku, kanan lang ang sinave ko since yun naman ang dominant hand ko."
  },
  "HEIGN" : {
    "4" : "Ma’am, Sir, huli kong nakita yang Gin Ebra kagabi. Halos gabi-gabi yang nandito at madalas yan mag-amok ng away kaya hindi na ako nagulat sa binalita niyo. Pasensya na hindi ko matandaan kung anong oras siya umalis kagabi kasi medyo napainom kami ng kasama ko ng vodka dahil hindi naman masyadong magulo yung mga tao. Kumain pa nga kami ng sisig na pang-pulutan, eh. Bigay sa amin ni boss kagabi dahil madami daw naluto sa kusina.\n\nMga maam, sir, pwedeng makikiraan ng kaunti, kukunin ko lang yung sapatos ko kasi ipapatahi ko pa yan pag-alis ko. Mahirap kasing maghanap ng ganyang klase lalo na’t medyo maliit ang paa ko, size 7 lang.\n\nAno po ito? Kailangan ko pong pirmahan? Naku, hindi po ako makakpirma ng maayos mga maam, sir, may sugat po kasi ang kanang kamay ko kaya hindi ko magamit ng maayos. Pwede po bang hindi na ako pumirma?"
  },
  "EMPEE": {
    "4" : "Aba buti naman namatay na yang manyak na yan. Lagi na lang ganyan yan. Pag iinom dito, ite-table ako pero hindi ako pokpok. G.R.O. ako pero hanggang usap lang. Nakakahiya naman sa anak ko.\n\nKagabi? Andito ako sa bar kagabi. Saglit lang kami nag-usap. Nasa table niya ako at uminom ako ng vodka habang nag-uusap kami, and umalis ako saglit kasi nasira yung size 7 kong sapatos. Kaya umuwi muna ako.  Check nyo pa DTR ko. Pumirma ako doon. Umalis ako saglit. Binaon ko na nga lang yung kilawing inorder ko eh.\n\nYung pirma ko sa DTR? Ayan oh. Ako kaliwete? Hindi. Sa kanan ako nagsusulat? Bakit po?"
  },
  "ALEM" : {
    "5" : "Mga Officer, sa totoo lang po, hindi kop o personal na kilala yung namatay at wala naman talaga akong planong sumama sa hiking trip na to. Bakit ako sumama? Teka lang, kunin ko lang tong lighter sa bulsa ko at kailangan kong i-yosi tong stress na to.\n\nSo ayun nga, sumama lang ako sa nature trip na to kasi jowang-jowa na ako. Alam niyo naman pag teacher, sobrang stressed sa trabaho kaya walang panahon lumandi kaya akala ko, ito na ang aking time to shine. Sawang-sawa na akong kape lang ang pangtanggal ng stress no? Tapos bigla naming ganito. Alam niyo yun, akala ko magkaka-developan na kami ni Boo na gwapo, medyo matanda na pero mayaman, mabango at matalino pa tapos biglang ayun, wala nang ulo si Mang Mando. Eh, ang paalam lang naman ni Mang Mando eh magra-rounds siya at baka may manloob daw sa aming mga tent. Kawawa si Mang Mando pero sayang talaga yung chance namin ni Boo. May spark, eh.\n\nKung alam ko lang na magkakaganito, e di sana hindi na ako pumunta dito para kumain ng smores kasi kaya ko naming gumawa noon sa bahay. Grabe, lesson learned. Hindi dapat sa camping trip naghahanap ng jowa dahil ganito."
  },
  "BOO" : {
    "5" : "Hello agents, I understand kung bakit gusto ninyo akong makausap. This is a very unfortunate and stressful situation and kahit na pinipilit kong magstop mag-smoke, I didn’t realize na nakaubos na ako ng isang pack since this morning. Mang Mando was a very nice guy and tinutulungan niya kami with our camping needs. I don’t understand kung bakit may gumawa sa kanya ng ganito, at sa loob pa ng tent ko.\n\nPabalik kasi ako ng tent ko kagabi to get my left-over smores and enjoy a nice talk with Alem and nung kuhanin ko na yung lighter sa bulsa ko para sindihan yung dala kong kandila, napansin kong may trail ng dark liquid na galling sa opening ng tent ko. When I looked inside, ayun na, tumambad na sa akin ang katawan ni Mang Mando. Ang mas malungkot pa, alam kong naghihikahos sa hirap ang pamilya niya dahil hindi naman ganoon kalaki ang sinusweldo ng mga tour guide.\n\nJust when I thought I will be able to enjoy my monthly camping trip, nangyari naman ito. Tsk, I have to go now, agents. Feeling ko smoking would not be enough to calm my nerve and relieve my trauma so I’ll be heading off now to grab some espresso. Good luck sa investigation."
  }
}